IdeaRS.Connections
GeneralPlateData.LocPlatePath Property
Compatible with IDEA StatiCa 0.0
[Missing <summary> documentation for "P:IdeaRS.Connections.Data.GeneralPlateData.LocPlatePath"]
 Namespace: IdeaRS.Connections.Data
 Assembly: IdeaRS.Connections (in IdeaRS.Connections.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public string LocPlatePath { get; set; }
Property Value
Type: String
See Also
Reference
GeneralPlateData Class
IdeaRS.Connections.Data Namespace